{
	"ringkasan": [
	  	{
	  		"chapter_title": "What a Wonderfull World",
	  		"isi": [
		  		"Hari ini tanggal 15 Agustus 1988. Musim hujan baru dimulai, mendung menutup separuh langit. Aku gugup, jantungku berayun-ayun. Berjingkat-jingkat dibalik tumpukan es kedua kaki tak teguh, gemetar. Bau ikan busuk yang merebak dari peti-peti amis di ruangan asing ini, sirna dikalahkan oleh rasa takut. Aku, Jimbron dan Arai baru berlari dikejar-kejar seorang tokoh poling antagonis. Semuanya meniang serba tidak masuk akal. Hanya karena urusan sekolah kami bisa terperangkap di gudang es ini. Bayangan 3 orang pria berkelebat. Bayangan itu merapat kedinding. Aku tercekat menahan nafas. Dialah tokoh antagonis itu, Wakil Kepala SMA Bukan Main yang frustasi berat, Pak Mustar namanya. Ia menyandang semua julukan seram dan tata cara lama yang keras dalam penegakan disiplin.",
		  		"Sebenarnya Pak Mustar adalah orang penting. Tanpa dia kampung kami tidak akan punya SMA. Namun, Pak Mustar beubah menjadi monster, karena justru anaknya yang lelaki satu-satunya tidak diterima di SMA itu. Senin pagi ini kuanggap hari yang sial. Setengah jam sebelum jam masuk. Pak Mustar mengunci pagar sekolah. Banyak siswa yang terlambat termausk aku, Jimbron dan Arai. Saat itu aku dan JImbron sedang duduk penuh gaya diatas sepeda jengkingnya yang butut. Sekelompok siswi kelas satu yang juga terlambat nongkrong berderet-deret. Hanya aku dan Jimbron pejantan di sana.",
		  		"Kami segera mengeluarkan segenap tenaga daya pesona yang kami miliki.  Jimbron membunyikan klining sepedanya dan bernyanyi tidak jelas. Sedangkan aku duduk mengaduk kepalaki dengan minyak hijau ajaib tancho. Maka muncullah bongkahan jambul berbinar-binar . aku berpuar-pura menunduk membetulkan tali sepatu sehingga ketika bangkit aku dapat menyibakkan rambutku. Dan bukannya dapat simpati, para siswi didepanku menjerit histeris menatap sesuatu di belakangku. Tak sempat kusadari Pak Mustar telah berada disampingku. Pak Mustar menyentakku dengan keras hingga seluruh kancing bajuku lepas. Aku berlari kencang menyusuri terali sekolah. Tenagaku terbakar kulirik sejenak jejeran panjang tak putus-putus pagar nan ayu, ratusan siswa berteriak histeris membelaku. Mereka riuh menyemangatiku, karena mereka benci Pak Mustar. Aku meyeberangi jalan dan berlari kencang ke Utara. Jimbron dan Arai terengah-engah mengikutiku dari belakang. Kami meyelinap hingga di gudang peti es inilah kami tertangkap.",
		  		"Dan kami panik tak dapat menguasai diri, ketika Nyonya Lam Nyek Pho datang, ia pemilik gudang ini. Arai mencongkel dan menyingkap tutup peti. Wajah kami seketika memerah saat bau amis yang mengendap lama meyeruak. Aku merasakan siksaan yang mengerikan ketika dua tubuh dengan berat tidak kurang dari 130 kilo menindihku. Bau anyir ikan busuk menusuk hidungku sampai ke ulu hati. Nyonya Pho dan pembantunya memasuki gudang. Peti meluncur pasar pagi yang ramai. Di punggungku kurasakan detak jantung Jimbron, lambat namun keras, gelisah dan mencekam. Berbeda dengan Arai, ia tersenyum. Menurutnya apa yang kami alami adalah petualangan yang asyik. Dan tibalah moment yang diamatis itu ketika Nyonya Pho mengangkat tutup peti dan langsung menjerit sejadi-jadinya. Kami bertiga bangkit dan serentak bangun tanpa ekspresi. Dipimpin seorang laki-laki pemimpi yang bukan main."
		  	]
	  	},
	  	{
	  		"chapter_title": "Simpai Keramat",
	  		"isi": [
		  		"Arai adalah orang kebanyakan. Dia selalu bertengkar dengan tukang parkir sepeda karena uang dua ratus perak. Namun, sungguh malang nasibnya. Waktu kelas satu SD ibunya wafat karena melahirkan adiknya yang juga meninggal. Menginjak kelas tiga SD ayahnya juga wafat. Arai menjadi yatim piatu dan dipungut oleh keluarga kami.",
		  		"Orang melayu memberi julukan Simpai Keramat pada Arai untuk orang terakhir yang tersisa dari satu klan atau dari satu garis keturunan keluarganya. Ayah-ibunya merupakan anak tunggal dan kakek neneknya dari kedua orang tuanya juga telah tiada, hanya tinggal ia sendiri dari satu garis keturunan keluarganya.",
		  		"Aku mengamati Arai. Kelihatan jelas kesusahan telah menderanya sepanjang hidup. Ia seusia denganku tapi ia tampak lebih dewasa, sinar matanya jernih dan polos sekali. Lalu tak dapat kutahankan air mataku mengalir. Aku ingin tertawa sekeras-kerasnya. Tapi, aku juga ingin menangis sekeras-kerasnya."
		  	]
	  	},
	  	{
	  		"chapter_title": "The Lone Ranger",
	  		"isi": [
		  		"Aku dan Arai ditakdirkan seperti sebatang jarum diatas meja dan magnet dibawahnya. Sejak kecil kami melekat kesana kemari. Arai adalah saudara sekaligus sahabat terbaik buatku. Ia selalu melindungiku, sikap itu tercermin dari hal-hal paling kecil. Dan seperti kebanyakan anak-anak Melayu miskin dikampung kami yang beranjak remaja mulai bekerja mencari uang. Arai-lah yang mengajariku mencari akar banar untuk dijual kepada penjual ikan. Dia juga yang megajariku mengambil akar purun yang kami jual pada pedagang kelontong untuk mengikat bungkus terasi. Mengingat masa lalunya yang pilu, aku kagum pada kepribadian dan daya hidupnya.",
		  		"Setiap habis magrib, Arai melanjutkan membaca ayat-ayat suci Al-Qur’an. Jika Arai mengaji, aku bergegas menurun tangga, kemudian aku berlari sekuat tenaga merabas ilalang menuju lapangan dan berteriak sejadi-jadinya. Demikianlah, arti Arai bagiku. Maka, sejak Arai tinggal dirumah kami, tak kepalang senang hatiku. Aku semakin gembira karena kami diperbolehkan menempati kamar hanya untuk kami berdua walaupun kamar itu hanyalah gudang peregasan, jauh lebih baik daripada tidur ditengah rumah, bertumpuk-tumpuk seperti pindang bersama abang-abangku yang kuli, bau keringat dan mendengkur."
		  	]
	  	},
	  	{
	  		"chapter_title": "Biola Nurmi",
	  		"isi": [
		  		"Sore yang indah. Seorang wanita gemuk berjilbab yang matanya bengkak, memasuki pekarangan. Wanita malang setengah baya itu Mak Cik Maryamah datang bersama putrinya, mata mereka bengkak, semuanya habis menangis. Sudah tiga minggu ini Mak Cik datang meminjam beras. Keluarga kami memang miskin, tapi Mak Cik lebih tidak beruntung. Ibuku member isyarat dan Arai memberikan karung berisi beras kepada ibuku yang kemudian melungsurkannya kepada Mak Cik. Mak Cik menerimanya dengan canggung dan berat hati. Lalu Mak Cik menatap Nurmi, wajahnya menanggungkan perasaan tak sampai hati. Nurmi memeluk biolanya kuat-kuat, air matanya mengalir. Ia mendekati ibuku lalu menyerahkan koper biolanya. Ibuku tersenyum dan menolaknya. Nurmi cepat-cepat menarik tangannya dan memeluk biolanya. Tiba-tiba Arai menyeretku kegudang peregasan, aku tak mengerti waktu Arai bergegas membuka tutup peregasan, mengambil celengan ayam jagonya dan tanpa ragu menghempaskannya. Lalu memasukannya kedalam karung gandum. Kami berlari menuju sepeda sambil menenteng karung gandum yang berat gemerincing. Lalu bersepada menuju teko A siong. Kami memasuki toko yang sesak. Lalu Arai menghampiri istri A siong. Nyonya ini sedang mengepang rambut putrinya, Mei-mei. Arai menumpahkan isi karung gandum tadi diatas meja kaca. Ia ingin membeli gandum, terigu dan lain-lain. Aku terkejut tak kepalang. Arai marah karena alasannya kupotong terus. Aku melompat menuju tumpukan koin, membuka karung gandum dan memasukkan koin itu kembali. Arai tak tinggal diam. Ia memintingku dari belakang dan memepetkan tubuhku ke lemari dagangan tembakau. Tiga karung kertas yang berisi kapuk. Berjatuhan dari rak lemari tembakau dan pecah berantakan. Mei-mei menangkap awan-awan kecil yang berjatuhan. Lalu menari berputar-putar bersama ibunya. Aku dan Arai bersandar kelelahan. Dibawah hujan salju yang memesona pertikaian kami telah berakhir dengan damai.",
		  		"Kami kembali bersepada dengan tergesa-gesa, membawa karung gandum dan terigu. Aku masih tak mengerti maksud Arai waktu memasuki pekarangan rumah Mak Cik Maryamah. Arai menyerahkan karung tadi kepada Mak Cik. Beliau terkaget-kaget. Lalu aku mendengar rencana Arai : Dengan bahan-bahan itu dimintanya Mak Cik membuat kue dan kami akan menjualnya. Aku menunduk dan memeluk lututku yang tertekut. Aku merasa sangat malu pada diriku sendiri. Sejak itu, aku mengenal bagian paling menarik dari Arai, yaitu ia mampu melihat keindahan dibalik sesuatu keindahan yang hanya biasa orang temui didalam mimpi-mimpi. Maka, Arai adalah seorang pemimpi yang sesungguhnya, seorang pemimpi sejati."
		  	]
	  	},
	  	{
	  		"chapter_title": "Tuhan tahu, tapi menunggu",
	  		"isi": [
		  		"Aku dan Arai beruntung sempat melihat aksinya. Waktu kami masih kelas empat SD. Ia sungguh pria tua jempolan, A Put namanya. Terpesona aku dibuatnya, kami merasa beruntung sempat menyaksikan kepawaian    A Put sebab ketika ia wafat ilmunya terkubur bersama dirinya. Tak ada yang mewarisinya. A Put adalah dokter gigi kampung kami. Dukun gigi lebih tepatnya, ia mampu menyembuhkan sakit gigi, tanpa meyentuh gigi busuk itu bahkan tanpa melihatnya. Alat diagnosisnya hanya sepotong balok, sebilah palu dan sebatang paku.",
		  		"Para tetua Melayu kasak-kusuk dan pagi-pagi sekali esoknya mereka mengantar senampan pulut panggang. Jika A put memakan pulut panggang itu, maka saat itu pun ia dilantik menjadi kepala kampung. Demi kraniah prosesi dikampung kami, sangat fungsional. Saat ini yang memimpin kampung kami adalah Taikong Hamim, ia dicinta dan berkuasa karena Legitimasinya penuh, ia adalah penggawa masjid. Mereka lebih kejam dari orang tua kami, sebab merekalah yang mengajari orang tua kami mengaji. Aku dan Arai sering dihukum Taikong Hamim. Karena napasku tak panjang kalau mengaji. Arai lebih parah karena terlambat shalat subuh. Ia disuruh berlari mengelilingi masjid sambil memikul gulugan kasur.",
		  		"Dalam kancah kawah candradimuka itulah, kami mengenal Jimbron. Jimbron adalah seseorang yang membuat kami takjub dengan tiga macam keheranan. Pertama, kami heran karena kalau mengaji ia selalu diantar seorang pendeta. Yang kedua, Jimbron sangat menyukai kuda. Dan yang ketiga, Jimbron senang bukan main dengan hukuman. Meskipun Jimbron gembira degan hukuman apapun yng berhubungan dengan kuda, bagi kami Taikong Hamim tetap antagonis. Maka dengan segala cara, kami berusaha membalas Taikong, otak pembalasan ini tentu saja Arai. Cara yang paling aman, sehingga yang paling sering dipraktikan Arai adalah mengucapkan “Amin” dengan sangta tidak tuma’ninah. Setiap Taikong Hamim menjadi Iman salat jama’ah tiba pada bacaan terakhir Al-Fatihah. Maka Arai langsung menyambut dengan lolongan seperti serigala mengundang kawin. Aria meliuk-liukkan suaranya dan terang-terangan merobek wibawa Taikong.",
		  		"Kejahatan ini aman menurut Arai karena Taikong tidak bisa menentukan siapa pelakunya diantara ratusan anak-anak di saf belakang. Taikong Hamim memang tidak tahu tapi Tuhan mencacat dan Tuahn akan membalas. Seperti kata Leo Tolstoy : Tuhan tahu, tapi menunggu."
		  	]
	  	},
	  	{
	  		"chapter_title": "Aku hanya ingin membuatnya tersenyum",
	  		"isi": [
		  		"Karena di kampung orang tuaku tak ada SMA, setelah tamat SMP merantau ke Magai untuk sekolah di SMA Bukan Main. Anak-anak terpaksa berhenti sekolah dan tak punya pilihan selain bekerja untuk membantu orang tua sejak PN Timah Belitong terancam kolaps dan di PHK. Anak-anak yang kuat tenaganya menjadi pendulung timah, sedangkan yang masih bersemangat sekolah umumnya bekerja di warung mie rebus, mencuci piring atau seperti aku, Arai dan Jimbron, menjadi kuli Ngambat itu berasal dari kata menghambat, yaitu menunggu perahu nelayan yang tambat. Selain anak-anak yang tekad ingin sekolahnya sekeras tembaga, pemangku jabatan kuli ngambat umumnya adalah mereka yang patah harapan, tak diterima kerja dimana-mana.",
		  		"Setiap pukul dua pagi, kami sempoyongan memikul berbagai jenis makhluk laut yang sudah tersaji di meja pualam stanplat pada pukul lima pagi, sehingga pukul enam ibu-ibu telah menyerbunya. Artinya, setelah pukul enam kami leluasa untuk sekolah, setiap pagi kami seperti semut kebakaran. Namun sampai di sekolah, semua kelelahan kami serta- merta lenyap seketika di hisap oleh daya tarik tampan ini,  Kepala Sekolah sekaligus guru kesusteraan kami  Bapak Drs. Julian Ichsan Balia sungguh membuatku, Arai dan Jimbron terpesona.",
		  		"Adapun setiap minggu pagi Jimbron menhambur ke Pabrik Cincau. Dengan senang hati ia menjadi relawan pembantu Laksmi. Tanpa diminta ia mencuci kaleng-kaleng mentega plamboom wadah cincau itu jika isinya telah kosong dan ikut menjemur daun-daun cincau. Sering pula Jimbron datang ke pabrik membawakan Laksmi buah Kweni dan pita-pita rambut. Jimbron ingin sekali, bagaimanapun caranya agar meringankan beban Laksmi meskipun hanya sekadar mencuci baskom. Kadang-kadang dengan penuh semangat memamerkan aksesoris baru sepeda jengkinya pada kulit kambing di dapatnya dari bedug apkir atau sepatunya yang ia pasangi ladam jadi seperti sepatu kuda. Laksmi hanya menggelengkan kepalanya.",
		  		"Bertahun-tahun sudah Jimbron berusaha menarik Laksmi pada jebakan perangkap kesedihan. Jimbron sering pula menghampiri Pak Balia untuk meminta cerita-cerita komedi, namun setiap Jimbron menceritakan cerita lucu, Laksmi hanya terdiam saja bahkan telah lupa cara tersenyum. Kami mulai cemas, menurut kami, sudah saatnya Laksmi di tangani orang yang ahli. Setiap kami singgung hal itu pada Jimbron, dengan tujuan agar dia tidak kecewa agar tak terlalu memendam harap, ia terpuruk-puruk dalam sekali. “ Aku hanya ingin membuatnya tersenyum…” katanya berat."
		  	]
	  	},
	  	{
	  		"chapter_title": "Afghanistan",
	  		"isi": [
		  		"Di televisi balai desa kami menyimak ulasan Ibu Toeti Adhitama tentang sepak terjang seorang patriot muda Mujahiddin yang baru saja menumbangkan komandan resimen utara Tentara Merah Rusia. Pemuda Mujahid itu Oruzgan Mourad Karzani, berasal dari klan Karzani dan putra pahlawan Zahid Jirga Karzani. Zahid adalah imam karismatik yang terpandang di bagian lain Afghanistan, Baloch. Keluarga ini turun-temurun memimpin gerilyawan Baloch sejak Afghanistan melawan pendudukan Inggris dan sampai saat terbunuhnya komandan Rusia itu, sudah hampir sepuluh tahun mereka menggempur invasi Rusia.",
		  		"Kejadiannya berlangsung di Lembah Towraghondi, sebuah zona perang, dua ratus meter di luar garis batas Afghanistan dan Turkmenistan. Oruzgan yang seusia dengan aku, Arai, dan Jimbron—baru 17 tahun— ternyata pemimpin pasukan elite Mujahiddin. Oruzgan telah menapaki jejak kepahlawanan keluarganya sejak belia.",
		  		"Terbunuhnya komandan resimen utara Tentara Merah menjadi tonggak penting direbutnya kembali zona utara dari penaklukan Tentara Merah, sekaligus pemicu hengkangnya Rusia dari Afghanistan tahun berikutnya. Oruzgan disambut bak pahlawan. Dalam waktu singkat, ia menjadi imam besar Baloch. la mewarisi karisma ayahnya yang mampu merangkul sub-sub etnik Pashtuns, Tajik, Hazara, Aimak, dan Baloch yang sering konflik satu sama lain. Sayangnya, karena friksi dengan Taliban, Oruzgan dan pengikutnya harus hengkang dari Afghanistan. Mereka mendapat suaka di sebuah negara asing.",
		  		"Ketika menonton berita itu tak tebersit olehku dan Arai bahwa pertempuran di Towraghondi itu, yang terjadi pada waktu yang sama ketika kami dikejar Pak Mustar sampai ke gudang peti es: 15 Agustus 1988, akan menjadi potongan mozaik hidup kami. Kami juga tak sadar bahwa hari itu langit telah mengisap teriakan ikan duyung sang Capo seperti langit mengisap teriakan Arai yang melantunkan amin secara kurang ajar untuk membalas Taikong Hamim. Diam-diam langit menyimpannya, pelan-pelan hanyut mengintai aku dan Arai, dan suatu hari nanti akan menumpahkannya ke sekujur tubuh kami sebagai kutukan."
		  	]
	  	},
	  	{
	  		"chapter_title": "Baju Safari Ayahku",
	  		"isi": [
		  		"Ayahku adalah pria yang sangat pendiam. Aku belajar bahwa pria pendiam sesungguhnya memiliki rasa kasih sayang yang jauh berlebih dibanding pria sok ngatur yang merepet saja mulutnya. Hari pembagian raporku adalah hari besar bagi beliau. Tanpa banyak cincong, hari pertama beliau mengeluarkan sepatunya yang bermerek Angkasa. Dijemurnya sepatu kulit buaya yang rupanya seperti tatakan kue sempret itu, dijemurnya pula kaus kakinya, sepasang kaus kaki sepak bola yang tebal sampai ke lutut, berwarna hijau tua. Diperiksanya dengan teliti ban dan rantainya, dicobanya dinamo dan kliningannya, dan tak lupa, sepeda itu pun mendapat kehormatan dipoles ramuan semir merek beliau sendiri tadi.",
		  		"Sehari semalam beliau merendam daun pandan dan bunga kenanga untuk dipercikkan di baju safari empat saku ayahku itu ketika menyetrikanya. Sambil memperlihatkan amplop undangan dari Pak Mustar, wakil kepala sekolah kami itu, beliau sedikit bicara, seperti berbisik, pada kawan-kawan dekatnya . Ibuku menyalakan arang dalam setrikaan, dan dengan gesit memercikkan air pandan dan bunga kenanga, yang telah direndamnya sehari semalam, di sekujur baju safari itu. Ayahku kembali melakukan pengecekan pada sepedanya untuk sebuah perjalanan jauh yang sangat penting. Lalu beliau bersepeda ke Magai, ke SMA Negeri Bukan Main, 30 kilometer jauhnya, untuk mengambil raport anak - anaknya",
		  		"Aku membayangkan beliau, yang akan pensiun bulan depan, bersepeda pelan-pelan melalui hamparan perdu apit-apit, kebun-kebun liar, dan jejeran panjang pohon angsana reklamasi bumi Belitong. Lalu beliau beristirahat di pinggir jalan. Beliau kembali melakukan hal yang sama saat melewati Bukit Selinsing, dan kembali terseok-seok mengayuh sepeda melawan angin melalui padang sabana. Tak mengapa, sebab kesusahan beliau akan kami obati di sini. Maka pembagian raport adalah acara yang dapat membanggakan bagi sebagian orangtua sekaligus memalukan bagi sebagian lainnya. Di sanalah berhak duduk para orangtua yang anaknya meraih prestasi sepuluh besar.",
		  		"Anak-anak yang dimaki bapaknya itu biasanya belajar jungkir balik dalam rangka memperkecil nomor kursinya. Sepeda itu mudah dikenali dari kap lampu aluminium putih yang menyilaukan ditimpa sinar matahari. Beliau menepuk-nepuk pundak kami sambil memberikan senyumnya yang indah. Beliau mengelap keringat, merapikan rambutnya dengan tangan, dan berjalan tenang memasuki aula dengan gaya jalannya yang pengkor, mencari kursi nomor tiga.",
		  		"Setelah menerima raporku, Pak Mustar mempersilakan ayahku menempati kursi nomor lima yang kosong, dan tepuk tangan kembali membahana waktu namanya kembali dipanggil untuk mengambil rapor Arai. Selesai menerima rapor, ayahku keluar dari aula dengan tenang dan dapat kutangkap keharuan sekaligus kebanggaan yang sangat besar dalam dirinya. Dan inilah momen yang paling kutunggu. Senyumnya itu seperti ucapan terima kasih yang diucapkan melalui senyum."
		  	]
	  	},
	  	{
	  		"chapter_title": "Bioskop",
	  		"isi": [
		  		"Berbagai bangsa telah merapat ke Dermaga Magai, jika musim buah mereka membawa kweni, pisang dan manggis dan menjulnya pada penumpang di stanplat lalu pulang ke pulau-pulau kecil yang tersebar di Belitong Timur membawa minyak tanah dan  beras sambil memakai sarung dan itulah adatnya yang kukenal. Hiburan paling top di Magai yaitu memutar film dua kali seminggu, dari speaker TOA-lah aku tahu sebuah kata mutiara “ Masa Muda Masa yang Berapi-api dari Rhoma Irama”  yang terus diputar selama tiga bulan. Adat yang kukenal yang lain adalah mereka selalu memohon terus memutar film Beranak Dalam Kubur sampai filmnya keriting dan hangus tak dapat diputar kembali. Gedung bioskop itu berada persis di depan los depan kontrakan kami, tapi kami tidak berani meliriknya, sebab Pak Mustar sangat melarang keras menonton bioskop itu sampai-sampai tak ada siswa yang mendekat.Saat itu kami baru pulang sekolah dan sedang santai depan los kontrakan kami. Kali ini aku terlalu lemah melawan daya racun getah testosterone, akar segala kejahatan yang menyerang anak-anak Adam yang beranjak dewasa. Dan dai kehari kami terus dibayangi wanita itu seakan-akan ingin rasanya masuk dan menemuinya didalam bioskop tua itu. Berhari-hari kami berjuang , ternyata perjuangan kami sungguh tidak mudah sebab, kami gagal membujuk A Kiun, gadis hokian penjual tiket dan kami juga gagal menghasut Pak Cik Basman, tukang sobek karcis, agar menyelundupkan kami ke dalam bioskop dengan memmbayar dua kali lipat, justru kami malah kena marah.",
		  		"Kami frustasi. Dorongan untuk menyaksikan nasib carik merah itu menggebu tapi kami tak tahu cara masuk. Kami benci menjadi anak sekolah yang tak kunjung dewasa. Dan tanpa disadari oleh kasat mata kami, ide brilian datang didepan mataku dan Arai. Hanya Jimbron yang selalu kapasitas akalnya diragukan justru melihat solusi itu. Suatu malam, ketika orang berkerudung sedang antre, dia menghambur ke dalam los kontrakan, mengangetkan aku dan Arai yang sedang tidur. Ia menunjuk-nunjuk orang –orang bersarung, tangannya member isyarat seperti orang menudungi kepala dengan sarung. Dan kami segera paham maksudnya. Kami melonjak-lonjak “kamu genius Jambron”. Kami akan masuk dengan meyamar sebagai orang berkerudung !!. Esoknya kami sibuk mencari sarung yang paling bau yang berbulan-bulan tak dicuci agar A Kiun dan Pak Cik tak betah dekat-dekat kami. Betapa sempurnanya penyamaran kami. Sarung busuk ini kami tudungkan di kepala dan tepiannya menutupi wajah sehingga tampak hanya mata dan sedikit lubang hidung saja. Sungguh malam ini amat menyedihkan.",
		  		"Aku gugup ketika mendekati loket karcis yang berjeruji. Suaraku mengumam tak jelas waktu menyodorkan uang receh sambil menunjukkan tiga jari, A Kiun mendadak memundurkan kursinya karena semerbak bau sarungku. Mukanya merah dan cepat-cepat menyerahkan karcis. Tahap pertama sukses kemudian kami melewati tukang sobek karcis Pak Cik Basman dan ternyata mudah sekali, ia langsung menutup hidung dan cepat-cepat menyobek karcis kami. Seketika itu kami telah berhasil kedalam bioskop dan mengambil tempat duduk ditengah, kami terpesona melihat adat-istiadat dalam bioskop orang dewasa.",
		  		"Sebelum duduk, sebagian dari penonton menyemprotkan semprotan serangga untuk menghindari gigitan tuma. Ada pula yang menggerus kapur barus dan menebarkan garam mengelilingi tempat duduk mereka agar terhindar serbuan kecoa. Inilah film Indonesia, inilah bioskopnya, dan inilah penontonnya. Lagu instrumen “ Sepatu Kaca Cinderella “ sentak terhenti dan lampu dimatikan, kami leluasa membuka kerudung, film pun dimulai dengan adegan seorang bapak gendut, nyonya rumah dan kedua anaknya sedang makan dan seekor anjing pudel yang berlari-lari  mengelilingi meja makan. Kami terkejut karena dibalik tirai muncullah wanita diposter itu sambil membawa dandang nasi, kami langsung tau bahwa wanita itu berperan sebagai babu, kami juga langsung tau bahwa cerita ini soal sang majikan yang gendut botak itu menggoda babunya. Benar saja jika Nyonya rumah pergi ke salon, anak-anak berangkat ke sekolah sang majikan beraksi.",
		  		"Aku, Arai dan Jimbron tidak menghiraukan penonton yang gaduh dalam pertentangan, kami semakin tegang mengikuti adegan tak senonoh di lokasi jemuran cucian dan agaknya kamera suadah akan menyorot Si Carcik Merah yang sekarang sudah tak bercarcik, seru !!! Inilah moment puncak yang kami tunggu-tunggu, tapi sial 3 bayangan gelap manusia tiba-tiba menghalangi pandangan kami. Ketiga sosok yang diikat sekali di depan kami itu memakai jaket kilat hitam murahan yang dikenakan polisi intel. Salah satu sosok itu menoleh kepada kami dan aku tak percaya apa yang kulihat di depan hidungku. Ia Pak Mustar. Kepalaku pening, perutku mual karena ketakutan. Aria pais, pucat pasif seperti mayat. Dan Jimbron menggigil hebat. Ia tergagap-gagap tak terkendali, masih sempat pula ia menutup mata kepalanya dengan sarung. Kami menciut. Seisi gedung bioskop teriak membisu. Jangan kan kami, bahkan seluruh penonton tak berkutik dibuat Pak Mustar. Ia memang tokoh disegani siapa saja.",
		  		"Pak Mustar dan penjaga sekolah menggelandang kami seperti ternak. Kami ketakutan tak berdaya. Di layar muncul slide dengan tulisan spidol “ Hadirin…hadirin, maaf pilem perai sebentar, anak sekolah tertangkap, ttd A Kiu…” Sebelum meninggalkan kami, dipintu bioskop Pak Mustar masih sempat melontarkan ancaman dengan dingin. Ancaman yang membuat kami tidak bisa tidur dua malam berikutnya. “ Ingin tahu seperti apa neraka dunia ?? Lihat saja di sekolah hari Senin pagi, Brandal !!! ”"
		  	]
	  	},
	  	{
	  		"chapter_title": "Action",
	  		"isi": [
		  		"Mereka tertangkap Pak Mustar karena saat beliau berpatroli, beliau mendapat laporan dari tukang jagung yang sudah lama mangkal di depan bioskop. Dan karena telah melanggar aturan, Ikal dan Jimbron mendapat hukuman membersihkan WC, sedangkan Arai membersihkan kotoran kelelawar di langit-langit. Namun, hukuman yang sesungguhnya adalah mereka harus memeragakan adegan film tersebut di lapangan yang disaksikan oleh seluruh warga SMA Negeri Bukan Main."
		  	]
	  	},
	  	{
	  		"chapter_title": "Spiderman",
	  		"isi": [
		  		"Saat membersihkan WC dan kotoran kelelawar, Jimbron terus-menerus bercerita tentang kuda. Hal ini membuat Ikal geram. Sehingga tanpa sadar Ikal membentak Jimbron dengan keras. Melihat Jimbron yang langsung pucat pasi setelah dibentak, Ikal pun merasa bersalah atas apa yang telah ia lakukan. Lalu dengan kalimat-kalimat bijaknya, Ikal memasehati Jimbron agar tidak terlalu terobesi pada kuda. Saat Ikal berfikir usahanya berhasil, ternyata Jimbron tetap saja tidak bisa menghilangkan obsesinya pada kuda."
		  	]
	  	},
	  	{
	  		"chapter_title": "Sungai Lenggang",
	  		"isi": [
		  		"Saat Ikal berlari sepulang sekolah, ia seakan-akan melihat apa yang akan terjadi di masa depan takkan ada yang berubah. Ikal pun mulai menyerah pada mimpinya dan sekolahnya pun asal-asalan. Sehingga prestasinya turun drastis. Namun, saat hari pengambilan rapor, ternyata ayahnya tetap melakukan hal yang sama. Beliau tidak memarahi Ikal dan tetap menganggap Ikal sebagai pahlawannya. Saat Ikal mendengar perkataan Arai yang mengatakan bahwa kita tidak boleh mendahului nasib, saat itu juga Ikal melihat harapannya kembali dan menyesali apa yang telah dilakukannya."
		  	]
	  	},
	  	{
	  		"chapter_title": "Pangeran Mustika Raja Brana",
	  		"isi": [
		  		"Mendengar kabar, bahwa Capo  akan memelihara kuda, Ikal langsung memberi tahu Jimbron. Jimbron pun langsung berubah menjadi sangat pendiam. Karena khawatir, Arai bekerja pada Capo untuk meminjam kuda putihnya supaya bisa ditunggangi Jimbron. Lalu Jimbron berkuda ke rumah Laksmi. Saat itulah Laksmi dapat tersenyum kembali."
		  	]
	  	},
	  	{
	  		"chapter_title": "When I Fall in Love",
	  		"isi": [
		  		"Melihat Jimbron yang telah berhasil membuat Laksmi tersenyum, Arai yang sangat mencintai Nurmala berusaha untuk menarik perhatiannya. Arai belajar bermain gitar dari Bang Zaitun untuk membawakan lagu bagi Nurmala saat hari ulang tahunnya. Namun semua usaha yaang dilakukan Arai sia-sia, karena saat Arai bernyanyi, Nurmala justru memutar lagu yang asli"
		  	]
	  	},
	  	{
	  		"chapter_title": "Ekstrapolasi Kurva yang Menanjak",
	  		"isi": [
		  		"Jimbron sedikit membaik prestasinya dari 128 menjadi kursi 47 dan Nurmala berada dikursi nomor satu sejak kelas satu. Nurmala akan segera meninggalkan Belitong untuk menjalani rencan 5 tahun plus 2 tahun konservatifnya. Menjelang perpisahan, Arai akan menyiapkan sebuah rencana lagi untuk Nurmala.",
		  		"Arai akan kembali melantunkan lagi di pekarangan rumah Nurmala, tapi kali ini secara Iip-synchdan berhari-hari Arai melatih gayanya dibawah arahan Bang Zaitun. Tidak cuma itu, Bang Zaitun juga mendandan Arai agar terkihat ganteng didepan Nurmala"
		  	]
	  	},
	  	{
	  		"chapter_title": "Ciputat",
	  		"isi": [
		  		"aku beserta puluhan caalon pegawai pos, dinaikkan kesebuah truk berwarna hijau, digelandang ke Pusat Pendidikan Perhubungan Angkatan Darat di Cimahi.Setelah sebulan aku pulang ke Bogor. Dengan seragam seperti Tamtama, ransel ABRI dan kepala gundul, aku menghambur menuju rumah kos kami karena aku rindu pada Arai.",
		  		"Sebulan penuh aku tersekap di barak militer. Aku tidak dapat dihubungi atau menghubungi  siapa pun. Tapi di kamar kosku tak ada siapa-siapa, aku melihat sepucuk surat di bawah pintu. Lututku gemetar dan hatiku hampa membaca pesan di surat itu. Dengan sahabatnya dari pabrik tali, naik Kapal Lawit, Arai telah berangkat ke Kalimantan."
		  	]
	  	},
	  	{
	  		"chapter_title": "Wewenang Ilmiah",
	  		"isi": [
		  		"Setelah Profesor berbincang-bincang denganku dan sambil mengetesku. Lalu aku berjalan santai melewati koridor dengan pintu berbaris dipinggir kiri kananku. “ Ini adalah gedung Pembangunan Nasional…”, Aku mendengar untaian kata-kata itu, dan suara itu seperti suara Arai !! Pasti Arai !!! Dan aku semakin yakin ketika mendengar argumentasi dashyatnya. Hatiku bergetar, aku tahu pasti Arai ada di sini.",
		  		"Ternyata betul, betapa aku merindukan sepupu jauhku ini, Arai sekarang tampak lebih dewasa, sinar mata nakal yang iseng itutak berubah, tapi warna kulitnya terang. Dan sekarang ia tampan, hidung yang dulu mengumpul di tengah wajahnya dan kening yang menonjol kini n tertarik kebawah mengikuti mukanya yang tumbuh lonjong.Ia kuliah di Universitas Mulawarman, Jurusan Biologi, lulus cum laude.",
		  		"Jika mengenal Arai, tidak aneh sebenarnya bahwa jika ia tahu aku akan melamar beasiswa ini, dan telah melihatku ketika pelamar beasiswa tumplek blek di stadion saat seleksi awal. Diam-diam ia kos di Jakarta dan memang berniat menemuiku saat wawancara akhir ini. Itulah Arai, seniman kehidupan sehari-hari. Aku mengundurkan diri dari Kantor Pos Bogor. Aku dan Arai untuk pertama kalinya pulang kampung ke Belitong. Kami telah memenuhi tantangan guru SD- ku, Bu Muslimah dan Pak Mustar, yaitu baru pulang setelah jadi sarjana. Aku bangga mampu menyelesaikan kulah di Jawa tanpa pernah mendapat kiriman selembar pun wesel. Kami menitipkan alamat rumah ibuku pada secretariat pengurus beasiswa agar dapat mengirimkan hasil tes kami ke sana."
		  	]
	  	},
	  	{
	  		"chapter_title": "Episiklus",
	  		"isi": [
		  		"Sampai di Belitong, ternyata Jimbron telah memiliki seorang anak bersama Laksmi. Dan setelah berbulan-bulan Ikal dan Arai menunggu keputusan penguji beasiswa, pada akhirnya mereka diterima di Universite de Paris, Sorbonne, Prancis seperti mimpi mereka."
		  	]
	  	}
	]
}